<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name . ' - Обо мне';
$this->breadcrumbs=array(
	'Обо мне',
);
?>
<h1>Обо мне</h1>

<img class="myphoto" src="/images/assidi.jpg"/>
<p>Ну что такого интересного можно рассказать о себе? </p>
<p>Зовут меня Ассиди Эльконнэри, это если не по паспорту. По паспорту - Марьяна Орлова. 
Токинист и ролевик с 1994 года. Чем я только не за это время не увлекалась! Толкин - 
это понятно, это святое, а еще мир Гарри Поттера, Вархаммер и мир Льда и Пламени. Вот, 
собственно и фотография это иллюстрирует - я на зилантовском балу позирую на Железном 
Троне. </p>
<p>На ролевые игры езжу редко, предпочитаю игры по Толкину с жестким сюжетом, а их
не так много. Иногда попадаю и на игры по Толкину со свободным сюжетом, иногда они 
мне даже нравятся.</p>
<p>Фанфики пишу преимущественно юмор, или же пропущенные сцены. Не слэшер, в некоторых 
фандомах даже антислэшер. Но лояльный - в крестовый поход не пойду, но поругаться 
про себя могу. 
</p> 
<div class="clear"></div>