<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name . ' - About';
$this->breadcrumbs=array(
	'Обо мне',
);
?>
<h1>Обо мне</h1>

<img class="myphoto" src="/images/assidi.jpg"/>
<p>Ну что такого интересного можно рассказать о себе? </p>
<p>Зовут меня Ассиди Эльконнэри, это если не по паспорту. По паспорту - Марьяна Орлова. 
Токинист и ролевик с 1994 года. Чем я только не за это время не увлекалась! Толкин - 
это понятно, это святое, а еще были мир Гарри Поттера, Вархаммер и мир Льда и Пламени. Вот, 
собственно и фотография это иллюстрирует - я на зилантовском балу позирую на Железном 
Троне. </p>